
/* Class = "NSButtonCell"; title = "Continuar"; ObjectID = "6"; */
"6.title" = "Continuar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "8"; */
"8.title" = "Cancelar";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "17"; */
"17.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Arquivo Local:"; ObjectID = "40"; */
"40.title" = "Arquivo Local:";

/* Class = "NSTextFieldCell"; title = "Arquivo Remoto:"; ObjectID = "42"; */
"42.title" = "Arquivo Remoto:";
